/****************************************************************************************
  * @file    Config.h
  * @author  尖叫的变压器
  * @version V1.0.0
	* @数字电源交流群  599937745
  * @淘宝店铺链接：https://shop239216898.taobao.com/?spm=2013.1.1000126.d21.5e571852VY9erz
  * @LegalDeclaration ：本文档内容难免存在Bug，仅限于交流学习，禁止用于任何的商业用途
	* @Copyright   著作权归数字电源开源社区所有
*****************************************************************************************/

#ifndef __CONFIG_H__ 
#define __CONFIG_H__
/*
调试接口

 PA13   SWDIO
 PA14   SWCLK

其它未用到的IO：配置为推挽输出低电平

**********************************************/

#endif
